Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/12_id_458545.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 12 Kultuvra ja girku
nob: 12 Kultur og kirke

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 11 Dearvvasvuođa- ja ...
nob: &lt; 11 Helse- og sosialsektoren

source: 13 Biras- , ealáhus- ja ... &gt;
nob: 13 Overordnede prinsipper ... &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 12.1 Sámi kulturviesut
nob: 12.1 Samiske kulturbygg

source: Sámi kulturviesut lea seagášdoaba .
nob: Samiske kulturhus er et sammensatt begrep .

source: Dat siskkilda viiddis viessogirjju , báikkálaš kulturviesuid rájes , mat unnit dahje eanet lea heivehuvvon ja geavahuvvon sámi kulturulbmiliidda , omd. Guovdageainnu Birasviessu , Deanu Birasviessu ja Kárášjoga Kulturviessu , sámi kulturguovddážiid rádjai , nu mo Árran Julevsámij Guovdásj Divttasvuonas ja Sijti Jarnge Aarbortes .
nob: Det omfatter et vidt spekter av bygg , fra lokale kulturhus som i større eller mindre grad er tilpasset og blir brukt til samiske kulturformål , f.eks. Miljøbygget i Kautokeino , Miljøbygget i Tana og Kulturhuset i Karasjok , til samiske kultursentra som Lulesamisk Senter i Tysfjord og Sijti Jarnge i Hattfjelldal .

source: Eatnašat dáin leat maiddái viesut maid buot báikegottit geavahit kulturdoaluide .
nob: De fleste av disse er også hus som benyttes av alle i lokalsamfunnene i forbindelse med kulturarrangementer .

source: Seamma juogus leat maiddái sámi dávvervuorkkát , nu mo Sámiid Vuorká-Dávvirat Kárášjogas , Várjjat Sámi Musea Unjárggas ja Saemien Sijte Snoases .
nob: I samme kategori finnes også samiske museer som De Samiske Samlinger i Karasjok , Varanger Samiske Museum i Nesseby , og Saemien Sijte i Snåsa .

source: Maiddái sámi dáiddagalleriijat nu mo Saviomusea Girkonjárggas ferte váldojuvvot mielde .
nob: Også et samisk kunstgalleri , som Saviomuseet i Kirkenes , må regnes med her .

source: 12.1.1 Sámi kulturviesuid čoahkkeplána – ođđa vuoruheapmi
nob: 12.1.1 Samlet plan for samiske kulturhus – ny prioritering

source: Sámi kulturviesuid čoahkkeplána 1995 rájes lea máinnašuvvon st. dieđáhusas . nr. 41 ( 1996–97 ) Norgga sámepolitihka birra .
nob: Samlet plan for samiske kulturhus fra 1995 er omtalt i St.meld. nr. 41 ( 1996–97 ) Om norsk samepolitikk .

source: Departemeanta nannii ahte Sámediggi dáinna plánain lei dahkan hui positiiva álgaga .
nob: Kulturdepartementet fastslo at Sametinget med denne planen hadde tatt et meget positivt initiativ .

source: Plána šaddá dán suorggi guhkesáiggepolitihka áimmahuššama ja hábmema stivrenneavvun .
nob: Planen vil være et styringsverktøy for ivaretakelse og utforming av en langsiktig politikk på området .

source: Kultuvradepartemeanta doarjjui prinsihpa ahte dálá kulturinstitušuvnnaid doaibmaruhtadeapmi galgá váfistuvvot ovdal go ođđa huksenprojeavttat álggahuvvojit .
nob: Kulturdepartementet støttet prinsippet om å sikre driftsfinansieringen av eksisterende kulturinstitusjoner før nye byggeprosjekter igangsettes .

source: Departemeanta anii vuođđun ahte kulturviesuid fertejit gielddat , fylkkagielda ja priváhtalaččat ruhtadit , lassin stáhtalaš doarjagiidda .
nob: Departementet la til grunn at kulturhusene må finansieres av kommunen , fylkeskommunen og private , i tillegg til statlig tilskudd .

source: Dieđáhusa gieđahaladettiinis logai Stuorradiggi iežas ovttaoaivilis departemeantta oainnuin ja árvvoštallamiiguin , vrd. Innst. S. nr. 145 ( 1997–98 ) .
nob: I sin behandling av meldingen sa Stortinget seg enig i departementets syn og vurderinger , jf. Innst . S. nr. 145 ( 1997–98 ) .

source: Dán vuođul gieđahalai Sámediggi geassemánus 1999 Sámi kulturviesuid čoahkkeplána – ođđa vuoruheapmi .
nob: På dette grunnlaget behandlet Sametinget i juni 1999 Samlet plan for samiske kulturhus – ny prioritering .

source: Sámediggi deattastii ahte kultur-- ja giellageavaheami dáhpáhusguovddážat berrejit vuođđuduvvot oassin sámi giela ja kultuvrra nannemis .
nob: Sametinget understreket at arenaer for kultur- og språkutøvelse bør opprettes som et ledd i styrkingen av samisk språk og kultur .

source: Sámediggi čujuhii stáhta , fylkkagielddaid ja gielddaid ovddasvástádussii ruhtadit investeremiid ja doaimma .
nob: Sametinget viste til statens , fylkeskommunenes og kommunenes ansvar for finansiering av investering og drift .

source: Sámediggi mearridii ahte dálá institušuvnnaide galgá váfistuvvot duhtadahtti doaibmaruhtadeapmi ovdal go ođđa investeremat dahkkojuvvojit .
nob: Sametinget vedtok at eksisterende institusjoner skal sikres tilfredsstillende driftsfinansiering før nye investeringer foretas .

source: Dát gusto čuovvovaš institušuvnnaide ( vuoruhuvvon ortnegis ) : Saemien Sijte Snoases , Várjjat Sámi Musea Unjárggas , Ája Sámi Guovddáš Gáivuonas , Sijti Jarnge Aarbortes , Sámi Dáiddáguovddáš Kárášjogas , Várdobáiki Mátta-Romssas ja Ofuohtas .
nob: Dette gjelder følgende institusjoner ( i prioritert rekkefølge ) : Saemien Sijte , Snåsa , Várjat Sámi Musea / Varanger Samiske Museum , Nesseby , Ája Samisk Senter , Kåfjord , Sijti Jarnge , Hattfjelldal , Samisk Kunstnersenter , Karasjok , Várdobáiki , Sør-Troms og Ofoten .

source: Sámediggi deattuhii ahte doaibmaruhtadeapmi dálá institušuvnnaid ja plánejuvvon projeavttaid doaibmaruhtadeapmi ferte leat čilgejuvvon ovdal go Sámediggi sáhttá neavvut investerengoluid ruhtadeami viiddideami , visttiid oastima ja ođđa visttiid huksema oktavuođas .
nob: Sametinget la vekt på at driftsfinansieringen for eksisterende institusjoner og planlagte prosjekter må være avklart før Sametinget kan anbefale finansiering av investeringskostnader i forbindelse med utvidelse , kjøp av bygninger og oppføring av nybygg .

source: Ođđa investerenprojeavttaid gaskkas vuoruhii Sámediggi Ája Sámi Guovddáža Gáivuonas ja Várdobáikki Mátta-Romssas ja Ofuohtas viiddiduvvot .
nob: Av nye investeringsprosjekter prioriterte Sametinget utbygging av Ája Samisk Senter i Kåfjord og dernest Várdobáiki i Sør-Troms og Ofoten .

source: Vásedin mearrádusaid bokte lea Sámediggi vuoruhan Nuortasámi dávvervuorkárusttega Njávdámis sámi jahkeduhátbáikin ja Sámi Dáiddamusea Kárášjogas .
nob: Gjennom særskilte vedtak har Sametinget prioritert Østsamisk museumsanlegg i Neiden som samisk tusenårssted og Samisk Kunstmuseum i Karasjok .

source: Sámediggi navdá ahte eará projeavttat maiddái sáhttet čađahuvvot juos daidda lea váfistuvvon doaibmaruhtadeapmi ja juos dat muđui leat realisttalaččat ja duohtandagahahttit .
nob: Sametinget ser ikke bort fra at andre prosjekter også kan gjennomføres dersom de er sikret driftsfinansiering og ellers er realistiske og realiserbare .

source: Sámediggi áigu dađistaga dahkat oaivila diekkár projeavttaide earret eará juolludanevttohusaiguin stáhtabudjeahta bokte .
nob: Sametinget vil fortløpende ta stilling til slike prosjekter blant annet gjennom forslag til bevilgninger over statsbudsjettet .

source: 12.1.2 Kultuvradepartemeantta doarjagat kulturviesuid investeremiidda
nob: 12.1.2 Kulturdepartementets tilskudd til investeringer i kulturbygg

source: Dieđáhusas st.meld. nr. 22 ( 1999–2000 ) Kjelder til kunnskap go oppleving ( Dieđu ja vásihusa gáldut ) , lea čilgejuvvon Kultuvradepartemeantta váikkuhangaskaomiid birra kulturviesuid investeremiidda oppalaččat ja museaid doaimma , dálá dárbbuid , plánaid , projeavttaid ja vuoruhemiid birra .
nob: I St.meld. nr. 22 ( 1999–2000 ) Kjelder til kunnskap og oppleving , er det redegjort for Kulturdepartementets virkemidler ved finansieringen av investeringer til kulturbygg generelt og drift av museer , om foreliggende behov , planer , prosjekt og prioriteringer .

source: Kultuvradepartemeantta ortnegat kulturviesuid investeremiid várás bohtet ovdan tabeallas 12.1 .
nob: Kulturdepartementets ordninger for investeringer i kulturbygg framkommer av tabell 12.1 .

source: Tabealla 12.1 Kultuvradepartemeantta kulturviesuide investeremiid ortnegat
nob: Tabell 12.1 Kulturdepartementets ordninger for investeringer i kulturbygg

source: Kap./-poasta
nob: Kap./post

source: Namahus
nob: Benevnelse

source: Sisdoallu
nob: Innhold

source: Norgga kulturfoanda
nob: Norsk kulturfond

source: Báikkálaš ja guovlluguovdasaš erenoamáš kulturviesut nugo musea , konseartaviessu , teáhterviessu , dáiddagalleriija ja lanjat projeavttaide vuođđuduvvan dáidagii .
nob: Lokale og regionale spesielle kulturbygg som museum , konserthus , teaterbygg , kunstgalleri og lokaler for prosjektbasert kunst .

source: Báikkálaš ja guovlluguovdasaš kulturviesut
nob: Lokale og regionale kulturbygg

source: Báikkálaš kulturviesut , nappo servodatviessu , giliviessu , visotdoaibmaviessu , gávpotoasseviessu , ja sullasaš .
nob: Lokale kulturbygg , dvs. samfunnshus , grendehus , allaktivitetshus , bydelshus , og lignende .

source: Guovlluguovdasaš kulturviessu mii doaimma ja sturrodaga dáfus geahččala gokčat dárbbuid gielddarájáid rastá .
nob: Regionale kulturhus som i funksjon og størrelse tar sikte på å dekke behov over kommunegrenser .

source: Riikkagottálaš kulturviesut
nob: Nasjonale kulturbygg

source: Kulturviessu mas lea riikkagottálaš dahkamuš , riikkaviidosaš doaibma dahje deaŧalaš riikkaoassedoaibma .
nob: Kulturbygg som har en nasjonal oppgave , en landsomfattende funksjon eller en viktig landsdelsfunksjon .

source: 320/73 go 320/76
nob: 320/73 og 320/76

source: Riikkagottálaš kulturviesut Jahkeduhátmolsuma čalmmusteapmi
nob: Nasjonale kulturbygg Markering av tusenårsskiftet

source: Sámi jahkeduhátbáiki , fylkkaid jahkeduhátbáikkit .
nob: Samisk tusenårssted , fylkesvise tusenårssteder .

source: Kultuvradepartemeanta áigu ráhkadit investerenplána riikkagottálaš kulturviesuide ja jahkeduhátbáikkiide ja bidjat dán ovdan Stuorradiggái budjeahta 2002 oktavuođas .
nob: Kulturdepartementet vil utarbeide en investeringsplan for nasjonale kulturbygg og tusenårssteder og legge denne fram for Stortinget i budsjettet for 2002 .

source: Boksa 12.19 Ája Sámi Guovddáš
nob: Boks 12.19 Ája Samisk Senter

source: Ája sámi guovddáš Gáivuonas Romssas lea riddosámi ealáhus- , kultur-- ja oahppoguovddáš mii galgá duođaštit , váret ja gaskkustit sámi giela , kultuvrra ja servodateallima .
nob: Ája samisk senter i Kåfjord i Troms er et kystsamisk nærings- , kultur- og utdanningssenter som skal dokumentere , ta vare på og formidle samisk språk , kultur og samfunnsliv .

source: Vuosttas huksenceahkki 4,2 milj. kruvdnui lea juo ollašuhttojuvvon .
nob: Et første byggetrinn til 4,2 mill. kroner er alt realisert .

source: Deike čáhká ee. NRK Sámi Radio , Sámi giellaguovddáš , dávvirvuorkákantuvra , arkiiva ja hálddahuslanjat .
nob: Dette gir bl.a. plass for NRK Sameradioen , Samisk språksenter , museumskontor , arkiv og administrasjonslokale .

source: Guovddáš lea plánejuvvon viiddiduvvot .
nob: Senteret står foran en planlagt utvidelse .

source: Kultuvradepartemeanta juolludii 0,5 milj. kr projeavtta plánemii 1998 .
nob: Kulturdepartementet bevilget 0,5 mill. kr til planlegging av prosjektet i 1998 .

source: Vuođđun lea adnojuvvon ahte geavaheaddjit ruhtadit doaimma , lassin Sámedikki doarjagii .
nob: Det er lagt til grunn at driften finansieres av brukerne , i tillegg til tilskudd fra Sametinget .

source: Kultuvradepartemeanta lea ovdehan ahte Gáivuona gielda ja Romssa fylkkagielda addet mearkkašahtti investerendoarjagiid viiddideapmái .
nob: Kulturdepartementet har forutsatt at Kåfjord kommune og Troms fylkeskommune gir betydelige investeringstilskudd til utvidelsen .

source: Boksa 12.20 Sámi dáiddamusea
nob: Boks 12.20 Samisk kunstmuseum

source: Gávdno čoakkáldat mas leat 600 dáiddadahkosa main lea čatnasupmi sámi guovlluide .
nob: Det foreligger en samling med 600 kunstverk med tilknytning til samiske områder .

source: Sámi dáiddamusea ulbmilin lea lasihit beroštumi ja dieđu govvadáidagis ja dáiddaduojis sámi servodaga siskkabealde ja olggobealde .
nob: Formålet med et samisk kunstmuseum er å øke interessen for , og kunnskapen om , bildende kunst og kunsthåndverk innenfor og utenfor det samiske samfunnet .

source: Sámediggi mearridii 1996 ahte lea deaŧalaš álbmotlaš sámi dahkamuš atnit sámi govvadáidaga ja dáiddaduoji čoakkáldaga mii lea olbmuide oaidninláhkai .
nob: Sametinget vedtok i 1996 at det er en viktig nasjonal samisk oppgave å ha en samling av samisk billedkunst og kunsthåndverk som gjøres tilgjengelig for publikum .

source: Vuođđun lea adnojuvvon ahte doaibmabidju berre organiserejuvvot ovttaiduvvan oassin Sámi Vuorká-Dávviriin Kárášjogas .
nob: Det er lagt til grunn at tiltaket bør organiseres som en integrert del av De Samiske Samlinger i Karasjok .

source: 12.2 Dávvirvuorkkát
nob: 12.2 Museer

source: Sámi Vuorká-Dávvirat Kárášjogas lea stuorámus sámi dávvirvuorká Norggas .
nob: De samiske samlinger i Karasjok er det største samiske museet i Norge .

source: Dávvirvuorkkás lea stáhtus riikkagottálaš sámi kultuvrra dávvirvuorkán , ja dat oažžu doaibmadoarjaga Kultuvradepartemeanttas .
nob: Museet har status som et nasjonalt museum for samisk kultur , og mottar driftstilskudd fra Kulturdepartementet .

source: Lassin ožžot máŋga sámi dávvirvuorkká doaibmadoarjaga dávvirvuorkádoarjjaortnega bokte , mii doaibmá stáhta , fylkkagieldda ja gieldda oktasaš ruhtadangaskaoapmin .
nob: I tillegg får flere samiske muséer driftstilskudd over den såkalte museumstilskuddsordningen , som fungerer som et « spleiselag » mellom staten , fylkeskommunen og kommunen .

source: Ruđaid juogadeapmi lea sirdojuvvon fylkkagildii .
nob: Fordelingen av midlene er delegert til fylkeskommunen .

source: Dávvirvuorkkáid gaskkas mat ožžot jahkásaš stáhtalaš doaibmadoarjaga dán ortnega bokte , sáhttet namahuvvot Guovdageainnu Gilišillju , Deanu Musea , Várjjat Sámi Musea , Árran Sámij Guovdásj Divttasvuonas ja Saemien Sijte Snoases .
nob: Blant de muséene som mottar statlig driftstilskudd gjennom denne ordningen kan nevnes Kautokeino bygdetun , Tana Museum , Varanger Samiske Museum , Àrran lulesamisk senter , Tysfjord og De Sørsamiske Samlinger , Snåsa .

source: Stuorámus sámi áhtočoakkáldagaid hálddahit Norgga Álbmotmusea , Romssa Musea ja Dieđamusea NTNU:s Troandimis .
nob: De største samiske gjenstandssamlinger forvaltes av Norsk Folkemuseum , Tromsø Museum og Vitenskapsmuseet ved NTNU i Trondheim .

source: Dáid maŋimuš jagiid lea dahkkojuvvon olu vai sámi kulturárbái addojuvvo ánssášuvvon sadji Norgga historjjálaš gárgedeami gaskkusteapmái .
nob: De siste årene er det gjort mye for å gi den samiske kulturarven en fortjent plass i formidlingen av de historiske utviklingslinjene i Norge .

source: Mearkkašahtti investeremat leat ee. dahkkojuvvon sámi dávvirvuorkávisttiide ja čájáhusaide .
nob: Det er bl.a. gjort betydelige investeringer i samiske museumsbygninger og utstillinger .

source: Sáme ­diggi lea válljen Nuortasámi musea Njávdámis sámi jahkeduhátbáikin .
nob: Sametinget har utpekt Østsamisk museum i Neiden som samisk tusenårssted .

source: Ráđđehusa árvvoštallama mielde lea dárbbašlaš oppalaččat buoridit sámi dávvirvuorkkáid .
nob: Etter regjeringens vurdering er det nødvendig med en generell oppgradering av de samiske muséene .

source: — oakkáldagaid sihkkarastin- ja teknihkalaš seailudahttindárbu berre kártejuvvot .
nob: Behovet for sikring og teknisk konservering av samlingene bør kartlegges .

source: Kultuvradepartemeanta áigu ságaškuššat sámi dávvirvuorkkáid organiserema ja hálddaheami Sámedikkiin ja guoskevaš fylkkagielddaiguin ja gielddaiguin .
nob: Kulturdepartementet vil drøfte organiseringen og forvaltningen av de samiske muséene med Sametinget og de involverte fylkeskommunene og kommunene .

source: Vuolggasadjin lea Sámedikki sávaldat oažžut alcces sámi dávvirvuorkkáid ollislaš hálddahanovddasvástádusa .
nob: Utgangspunktet vil være ønsket fra Sametinget om å få seg tillagt det samlede forvaltningsansvaret for de samiske muséene .

source: 12.3 Girjerájut
nob: 12.3 Biblioteker

source: 12.3.1 Sámi sierrabibliotehka
nob: 12.3.1 Samisk spesialbibliotek

source: Sámi sierrabibliotehka ( SSB ) lea guovdilis girjerádjobálvalus mas leat dahkamušat ávdnasiid sámegillii ja sámi dilálašvuođaid birra oastima , logahallama , vurkema ja luoikama hárrái .
nob: Samisk spesialbibliotek ( SSB ) er den sentrale samiske bibliotektjenesten med oppgaver knyttet til innkjøp , registrering , lagring og utlån av materiale på samisk og om samiske forhold .

source: 1983 rájes lea Sámi sierrabibliotehka leamaš ollásit stáhtalaččat ruhtaduvvon .
nob: Fra 1983 har Samisk spesialbibliotek vært fullt ut statlig finansiert .

source: Ođđajagemánu 2000 rájes válddii Sámediggi badjelasas Sámi sierrabibliotehka ovddasvástádusa ja hálddaheami .
nob: Fra 1. januar 2000 overtok Sametinget ansvaret for , og forvaltningen av , Samisk spesialbibliotek .

source: Girjerádju fárrii 2000 Sámedikki ođđa vistái , ja lea ožžon lassedahkamušaid Sámedikki informašuvdnabálvalussan ja hálddahusgirjerádjun .
nob: Biblioteket flyttet i 2000 inn i nybygget for Sametinget og har fått tilleggsoppgaver i form av informasjonstjeneste og forvaltningsbibliotek for Sametinget .

source: Budjeahtas 2000 lea biddjojuvvon mearkkašahtti lasiheapmi girjeráju stáhtadoarjagii , nu ahte fárren ođđa lanjaide sáhtii čađahuvvot nugo plánejuvvon .
nob: I budsjettet for 2000 ble det lagt inn en betydelig økning av statstilskuddet til biblioteket , slik at flyttingen til de nye lokalene kunne gjennomføres som planlagt .

source: Ortnet mas lea stáhtalaš doarjja SSB:i Kultuvradepartemeanttas , jotkojuvvo .
nob: Ordningen med statlig tilskudd til SSB fra Kulturdepartementet vil bli videreført .

source: 12.3.2 Eará girjerájut
nob: 12.3.2 Andre biblioteker

source: Sihke Árran julevsámij guovdásj Divttasvuonas ja Sijti Jarnges Aarbortes leat sámi girjjálašvuođa girjerájut .
nob: Både i Árran lulesamisk senter i Tysfjord og Sijti Jarnge i Hattfjelldal er det biblioteker for samisk litteratur .

source: — oakkáldagat eai leat stuorrát eaige duhtat dárbbuid mat leat .
nob: Samlingene er ikke omfattende og tilfredsstiller ikke de behovene som finnes .

source: Kultuvradepartemeanta áigu , ovttas Stáhta girjrádjobearráigeahčuin , ságaškuššat dilálašvuođain dáinna guvttiin girjerájuin ja Sámedikkiin dainna ulbmilin ahte girjjálašvuođafálaldat lassánivččii .
nob: Kulturdepartementet vil , sammen med Statens bibliotektilsyn , drøfte forholdene med de to bibliotekene og Sametinget med sikte på et økt litteraturtilbud .

source: Romssa fylkkagirjerájus , Romssa universitehttagirjerájus ja Sámi Instituhta ja Sámi allaskuvlla girjerájuin , goappašagat Guovdageainnus , lea maiddái guovdilis mearkkašupmi sámi girjerádjogažaldagaide .
nob: Troms fylkesbibliotek , Universitetsbiblioteket i Tromsø og bibliotekene ved Nordisk Samisk Institutt og Samisk høyskole , begge lokalisert i Kautokeino , er også av sentral betydning for samiske bibliotekspørsmål .

source: 12.3.3 Sámi girjebusset
nob: 12.3.3 Samiske bokbusser

source: Stuorradiggi mearridii giđđat 2000 st. prp. nr. 62 ( 1999–2000 ) Om kommuneøkonomien 2001 m. v. ( Gieldaekonomiija birra 2001 jna. ) bidjat johtti girjerádjobálvalusaid doarjaga gielddaid doarjjaortnegii .
nob: Stortinget vedtok våren 2000 i forbindelse med behandlingen av St.prp. nr. 62 ( 1999–2000 ) Om kommuneøkonomien 2001 m.v. å legge tilskuddet til mobile bibliotektjenester inn i tilskuddsordningen for kommunene .

source: Stuorradiggi celkkii almmatge ahte lei erenoamáš dárbu váfistit sámi gielddaid johtti girjerádjobálvalusa guhkes gaskkaid , lohkandáidduid lasihandárbbuid ja dán suorggi sajáiduvvan rádjarasttideaddji ovttasbarggu dihtii Ruoŧain ja Suomain .
nob: Stortinget uttalte imidlertid at det var særlig behov for å sikre den mobile bibliotektjenesten i samiske kommuner på grunn av de store avstandene , behovet for å øke leseferdighetene i samisk og det etablerte grenseoverskridende samarbeidet på dette feltet med Sverige og Finland .

source: Stuorradiggi mearridii danne ahte 3 milj. kr doaibmadoarjja sámi guovlluid girjebussiide ii galgan lahttuduvvot rámmadoarjagii , muhto galggai bisuhuvvot doarjjan Kultuvradepartemeantta budjeahtas ( Innst. S. nr. 252 , 1999–2000 ) .
nob: Stortinget vedtok derfor at driftstilskudd til bokbusser i samiske områder på 3 mill. kr ikke skulle innlemmes i rammetilskuddet , men opprettholdes som tilskudd på Kulturdepartementets budsjett ( Innst . S. nr. 252 , 1999–2000 ) .

source: Departemeanta áigu viidáseappot árvvoštallat investerendoarjjadárbbu .
nob: Departementet vil vurdere videre behovet for investeringstilskudd .

source: 12.3.4 Sámi bibliografiija
nob: 12.3.4 Samisk bibliografi

source: Oppalaš oppalašgeahčaldagaid váili dan hárrái mii lea čállojuvvon sámi dilálašvuođaid birra lea logiid jagiid guhkkodahkii leamaš hehttehussan buohkaide geat leat dutkan dán suorggis .
nob: Mangelen på generelle oversikter over det som er skrevet om samiske forhold har i årtier vært en hindring for alle som har drevet forskning innenfor dette feltet .

source: Jagiid mielde leat buvttaduvvon bibliografiijat iešguđetlágan sámi fáttáid birra , muhto dat leat leamaš ráddjejuvvon sihke fágalaččat , geográfalaččat ja eará láhkai .
nob: I årenes løp er det produsert en rekke bibliografier over ulike samiske emner , men de har vært avgrenset både faglig , geografisk og på andre måter .

source: Dát lei earret eará vuolggasadjin go Troandima universitehttagirjrádju álggahii sámi bibliografiija barggu 1979 NAVF:a doarjaga veagas .
nob: Dette var blant annet utgangspunktet for at arbeidet med en samisk bibliografi i 1979 ble tatt opp av Universitetsbiblioteket i Trondheim med støtte av NAVF .

source: Našuvnnalašbibliotehkaossodat Ruovadis ( Ranas ) lea ovddasvástádusgirjerádju sámi bibliografiijas mii čájeha sámegiel ja sámi guoskevaš girjjálašvuođa mii lea olggosaddojuvvon Norggas .
nob: Nasjonalbibliotekavdelinga i Rana er ansvarsbibliotek for samisk bibliografi over samiskspråklig og samiskrelevant litteratur utgitt i Norge .

source: Oktiibuot analyserejuvvojit sullii 280 áigečállaga ja jahkegirjji jahkásaččat .
nob: Totalt blir ca 280 tidsskrifter og årbøker analysert årlig .

source: Bibliografiija viiddidemiin lea bargojuvvomin nu ahte galggašii gokčat eará ávnnasšlájaid go dušše báhpárii vuođđuduvvan teavsttaid .
nob: Det arbeides med å utvide bibliografien til å dekke andre materialtyper enn bare papirbaserte tekster .

source: Maiddái áiggošii Našuvnnalašbibliotehka gárgedit lavtta publihkkii mii sáhttá geavahit sámi čálamearkačoahki ollásit nugo dát lea geavahuvvon ieš vuođus .
nob: Videre tar Nasjonalbiblioteket sikte på å utvikle et grensesnitt mot publikum som kan gjengi samisk tegnsett fullt ut slik dette er benyttet i selve basen .

source: Maiddái lea bargojuvvomin sámi álbmotlašbibliografiijain mii gokčá buot davviriikkaid .
nob: Det arbeides også med en samisk nasjonalbibliografi som dekker alle de nordiske landene .

source: Projeavtta lea ee. dorjon Davviriikkaid Ráđđi .
nob: Prosjektet er bl.a. støttet av Nordisk Råd .

source: Našuvnnalašbibliotehkaossodaga Ruovadis válljen Sámi bibliografiija ovddasvástádusgirjerádjun vuođustuvvo máŋggain áššiin , muhto deaŧalaš lei ahte girjerádju duhtada máŋga guovdilis gáibádusa .
nob: Begrunnelsen for valget av Nasjonalbibliotekavdelinga i Rana som ansvarsbibliotek for Samisk bibliografi bygget på flere forhold , men det var viktig at biblioteket tilfredsstiller en rekke sentrale krav .

source: 12.4 Arkiiva
nob: 12.4 Arkiv
